<resources>
    <string name="app_name">AboutMe</string>
    <string name="name">Barrister Parwateesam</string>
    <string name="yellow_star">Yellow Star</string>
    <string name="story"><html><body><p>ఇద&#3135; కత గ&#3134;ద&#3137;.<br />వ&#3146;క&#3149;కట&#3074;ట&#3143; ఒక&#3149;క మ&#3134;ట. అ&#3074;త&#3143;.<br />బ&#3147;య&#3147;ళ&#3149;ల&#3142;&#3074;గటస&#3134;మ&#3135; గ&#3137;మ&#3149;మన&#3134;గన&#3135; న&#3134;యనత&#3147; అన&#3149;న&#3142; మ&#3134;ట.<br />చ&#3134;న&#3134; చ&#3135;న&#3149;న మ&#3134;ట. న&#3143;న&#3137; ప&#3137;ట&#3149;టక మ&#3137;&#3074;ద&#3142;ప&#3149;పట&#3135;ద&#3147; చ&#3134;న&#3149;న&#3134;ళ&#3149;లన&#3134;ట&#3135; మ&#3134;ట. <br />భట&#3149;ట&#3137;పల&#3149;ల&#3142; జన&#3134;ల&#3137; వ&#3134;ళ&#3149;ల బ&#3135;డ&#3149;డలక&#3138;, బ&#3135;డ&#3149;డల బ&#3135;డ&#3149;డలక&#3138; గ&#3138;డ&#3134; చ&#3142;ప&#3149;ప&#3137;క&#3137;&#3074;ట&#3134;న&#3143;వ&#3137;&#3074;ట&#3134;ర&#3136;మ&#3134;టన&#3137; ప&#3135;ట&#3149;టకత మ&#3134;ద&#3135;ర&#3135;గ&#3134;.<br />ఈ మ&#3134;టన&#3137; య&#3135;న&#3135; ఫక&#3149;క&#3137;న&#3135; నవ&#3149;వ&#3135; మర&#3135;స&#3135;ప&#3147;త&#3143; ప&#3147;వచ&#3149;చ&#3137;. అద&#3136; మ&#3074;చ&#3135;ద&#3143;. <br />మర&#3135;స&#3135;ప&#3147;క&#3074;డ&#3134; గ&#3137;ర&#3149;త&#3137;బ&#3142;ట&#3149;ట&#3137;క&#3137;&#3074;ట&#3143; య&#3135;&#3074;గ&#3134; మ&#3074;చ&#3135;ద&#3135;.<br />ఇ&#3074;తక&#3138; కత&#3143;&#3074;ద&#3074;ట&#3143; ...<br /><br />వ&#3146;కన&#3134;ట&#3135; ప&#3146;ద&#3149;ద&#3137;నప&#3138;ట భట&#3149;ట&#3137;పల&#3149;ల&#3142;ల&#3147; ఛఱ&#3149;ఱఛఱ&#3149;ఱ&#3134;మన&#3135; గ&#3134;స&#3149;చ&#3134;&#3074;డ&#3134;ద&#3074;ట య&#3074;డ. ఆ య&#3074;డల&#3147; ద&#3147;వ పక&#3149;కన వ&#3146;క బ&#3074;డమ&#3135;&#3074;ద ఒక&#3149;కడ&#3143; క&#3137;చ&#3149;చ&#3147;న&#3137;న&#3149;న&#3149;య&#3134;డ&#3074;ట బ&#3147;య&#3147;ళ&#3149;ల&#3142;&#3074;గటస&#3134;మ&#3135;. గ&#3137;మ&#3149;మన&#3134;గన&#3135; న&#3134;యన ఆ ద&#3147;వన ప&#3147;త&#3134;ప&#3147;త&#3134; య&#3074;గటస&#3134;మ&#3135;న&#3135; స&#3138;శన&#3074;ట. గ&#3137;మ&#3149;మన&#3134;గడ&#3137; మ&#3134; స&#3135;న&#3149;నప&#3149;ప&#3137;డ&#3137; మ&#3134; మడ&#3135;క&#3134;డ జ&#3136;తగ&#3134;డ&#3137;గ&#3134; వ&#3137;న&#3149;న&#3149;య&#3134;డ&#3137;ల&#3143;. ఆ గ&#3137;మ&#3149;మన&#3134;గన&#3135; న&#3134;యన. స&#3138;స&#3135;న మ&#3137;స&#3135;ల&#3147;డ&#3137; గ&#3146;మ&#3149;మ&#3137;న&#3137;&#3074;డక&#3074;డ&#3134;, "య&#3143;ల న&#3134;యన&#3134; య&#3074;డల&#3147; గ&#3137;చ&#3149;చ&#3147;న&#3137;&#3074;డ&#3134;వ&#3143;.." అన&#3149;న&#3149;య&#3134;డ&#3074;ట. ద&#3134;న&#3135;క&#3135; య&#3074;గటస&#3134;మ&#3135; - తలక&#3134;య గ&#3138;డ&#3134; త&#3135;ప&#3149;పక&#3074;డ&#3134;, "న&#3137;వ&#3149;వ&#3137; జ&#3142;ప&#3149;పల&#3143;దన&#3136;, **గ&#3134;న&#3135;వ&#3135;" అన&#3149;న&#3142;&#3074;ట.<br /><br />ఇ&#3074;త&#3143;బ&#3149;బ&#3134; కత!<br />ప&#3135;ట&#3149;టక&#3146;&#3074;చ&#3142;&#3074; క&#3138;తఘన&#3074; అన&#3149;న&#3135;ట&#3149;ట&#3137;గ&#3134; ఈ ప&#3135;ట&#3149;టకతల&#3147; త&#3147;డ&#3137;క&#3137;న&#3149;న&#3147;ళ&#3149;లక&#3137; త&#3147;డ&#3137;క&#3137;న&#3149;న&#3142;&#3074;త.<br /><br />అ&#3074;త య&#3074;డ క&#3138;డ&#3134; ల&#3142;క&#3149;కల&#3143;న&#3074;త ఆల&#3134;శనల&#3147; వ&#3137;&#3074;డ&#3134;డ&#3137;. బ&#3134;ధల&#3147; వ&#3137;&#3074;డ&#3134;డ&#3137;. ఎవ&#3137;ర&#3135;మ&#3135;&#3074;దన&#3147; ద&#3143;న&#3135;మ&#3135;&#3074;దన&#3147; క&#3147;ప&#3074;ల&#3147; వ&#3137;&#3074;డ&#3134;డ&#3137;. య&#3074;డల&#3147; బ&#3074;డమ&#3135;&#3074;ద క&#3137;చ&#3149;చ&#3147;న&#3137;&#3074;డట&#3074; బ&#3147;య&#3147;ళ&#3149;ల&#3142;&#3074;గటస&#3134;మ&#3135;క&#3135; య&#3135;చ&#3135;త&#3149;ర&#3074;గ&#3134; ల&#3143;ద&#3137;. ఆ ద&#3147;వన ప&#3147;త&#3134;ప&#3147;త&#3134; వ&#3137;న&#3149;న&#3142; గ&#3137;మ&#3149;మన&#3134;గన&#3135; న&#3134;యనక&#3137; య&#3135;చ&#3135;త&#3149;ర&#3074;గ&#3134; కనబడ&#3135;&#3074;ద&#3135;. య&#3074;గటస&#3134;మ&#3135;న&#3135; కద&#3135;ల&#3135;చ&#3149;చ&#3135;న&#3134;డ&#3137;. య&#3074;గటస&#3134;మ&#3135; య&#3074;డకన&#3149;న&#3134; ఛఱ&#3149;రమన&#3135; మ&#3074;డ&#3135;పణ&#3149;ణ&#3134;డ&#3137;. ఆ మ&#3134;ట ఎవ&#3137;ర&#3147; య&#3135;న&#3149;న&#3149;య&#3134;ర&#3137;. పల&#3149;ల&#3142;&#3074;త&#3134; నవ&#3149;వ&#3137;క&#3137;న&#3149;న&#3149;య&#3134;ర&#3137;. అద&#3135; కత మ&#3134;ద&#3135;ర&#3135;గ&#3134; న&#3135;ల&#3135;స&#3135;ప&#3146;య&#3149;య&#3135;&#3074;ద&#3135;.<br /><br />"న&#3137;వ&#3149;వ&#3137; కతజ&#3142;ప&#3149;ప&#3135; శ&#3134;న&#3149;న&#3134;ళ&#3149;ల&#3144;ప&#3147;య, య&#3143;ద&#3147; వ&#3146;గట&#3135; చ&#3142;ప&#3149;ప&#3137;బ&#3149;బ&#3134;" అన&#3149;య&#3134;డ&#3146;గ&#3134;యన. ఆయన క&#3147;సమన&#3135;, య&#3143;ద&#3136; ద&#3146;రక&#3149;క ఈ ప&#3135;ట&#3149;టకత చ&#3142;ప&#3149;త&#3134;&#3074;డ&#3134;. మ&#3134;మ&#3138;ల&#3137;గ&#3134; ఐత&#3143; ఈ కత న&#3134;క&#3137; న&#3143;న&#3143; చ&#3142;ప&#3149;ప&#3137;క&#3137;&#3074;ట&#3134; వ&#3137;&#3074;డ&#3134;ల&#3149;స&#3135;న కత. బయట&#3147;ళ&#3149;లక&#3137; జ&#3142;ప&#3149;ప&#3143; కతగ&#3134;ద&#3137;. న&#3143;న&#3137; గ&#3138;డ&#3134; ర&#3147;&#3074;త క&#3137;డ&#3135;యడమగ&#3134; య&#3074;గటస&#3134;మ&#3135; జ&#3143;స&#3135;నట&#3149;ట&#3143; శ&#3134;చ&#3149;చ&#3134;వ&#3137;&#3074;ట&#3134; య&#3142;ప&#3149;ప&#3137;డన&#3149;న&#3134; క&#3147;ప&#3074;ల&#3147;.</p></body></html></string>
</resources>